anydesk-bin
betterlockscreen-git
chatterino2-git
discord_arch_electron
kitti3
lightdm-webkit-theme-aether-git
minecraft-launcher
multimc5
nerd-fonts-complete
obsidian
path-of-building-community-git
picom-git
polybar
python-wal-steam-git
spotify
spotify-tui
steam-fonts
ttf-font-logos
vim-plug
yay
zoom
